export default {
    one: {
        title: "让用户通过一个简单的平台买卖加密货币",
        desc: "通过市场上最好的转化来增加收入。",
        contact: "点击无响应 "
    },
    two: {
         title: "改为以下中文文案<br/>第一个图旁边",
        desc: "通过使您的用户能够无缝地买卖加密货币来解锁强大的收入来源。"
    },
    three: {
        title: "简单、安全且<br/>专为转换而生",
        desc: "通过使您的用户能够无缝地买卖加密货币来解锁强大的收入来源。"
    },
    four: {
        title: "简单、安全且快捷兑换使您的用户能够一键式买卖加密货币，增加收入渠道",
        desc: "在FintecWealth，让您的用户无需离开您的平台即可买卖加密货币"
    },
    five: {
        title: "客户零损失",
        desc: "我们承担处理拒付的成本和时间，消除您的加密货币支付解决方案的风险 "
    },
    six: {
        title: "的图和文字都 删掉",
        desc: "我们已经在数百个集成中对我们的小部件和 <br/>API进行了实战测试， 因此<br/>您可以在几分钟内连接到加密经济。 ",
        list1: "即插即用<br/>小插件",
        list2: "文档",
        list3: "网络钩子和<br/>API",
        list4: "开发者<br/>控制台"
    },
    seven: {
        title: "我们听取合作伙伴的意见，拥有灵活的合作方式，并持续加强服务理念"
    },
    eight: {
        title: "简单、安全且快捷兑换",
        desc: "确保包容和公平的优质教育，促进终身学习机会的全民教育和促进终身学习。确保包容和公平的优质教育，促进终身学习机会的全民教育，促进终身学习。",
        name: "Juan Ramirez"
    },
    contact: {
        title: "在FintecWealth，让您的用户无需离开您的平台即可买卖加密货币",
        btn: "联系销售"
    }
}